Repository: 8l/build
Catalog: def-scripts/03_extra/control-center/control-center/po/*/control-center.po
Languages: sr

source: A full-featured GTK based trayicon UI for ConnMan
sr: Funkcionalni GTK interfejs za ConnMan

source: About
sr: O programu

source: Appearance
sr: Izgled

source: Back
sr: Nazard

source: Central place for accessing system configuration tools
sr: Centralno mesto za pristup alatima za podešavanje sistema

source: Change screen resolution and configure external monitors
sr: Promena rezolucije ekrana

source: Change your desktop wallpaper
sr: Program za zamenu pozadine desktopa

source: Configure keyboard, mouse, and other input devices
sr: Podešavanje tastature, miša i drugih ulaznih uređaja

source: Conky theme
sr: Conky tema

source: Control Center
sr: Kontrolni centar

source: Customize Look and Feel
sr: Prilagođavanje izgleda i utiska

source: Display
sr: Ekran

source: Input Devices
sr: Ulazni uređaji

source: Install the system and/or configure Grub2 boot loader
sr: Instaliraj sistem i podesi Grub2

source: Installer
sr: Instalacija

source: Kickshaw is a menu editor for Openbox
sr: Kickshaw je uređivač menija za Openbox menadžer prozora

source: Manage running processes
sr: Upravljanje procesima

source: Menu Editor
sr: Editor menija

source: Network
sr: Mreža

source: Next
sr: Dalje

source: Notifications
sr: Notifikacije

source: Quit
sr: Odustani

source: Savefile creator for alphaOS
sr: Napravi personalnu datoteku za podešavanja

source: Setup Savefile
sr: Lična datoteka

source: Task Manager
sr: Procesi

source: Tint2 theme
sr: Tint2 tema

source: Tweak settings for Openbox
sr: Izmena podešavanja za Openbox

source: Wallpaper
sr: Pozadina
